<style>
img {
    border-radius: 30px;
    padding: 20px; 
}

h1 {
text-align: center;
color: white;
}

p {
text-align: center;
color: white;
margin: 25px 50px 75px

}

</style>
<body style="background-color:black;">
</body>

<?php include_once 'head.php'?>
<?php require_once 'jumbotron.php';?>
<?php require_once 'navigater.php';?>

<div class="container" >
  <<img src="jpg/13.jpg" class="mx-auto d-block" style="width:75%"> 
</div>

<br>

<h1>ประวัติความเป็นมา Porsche</h1>
<br>

<p>ประวัติความเป็นมาของปอร์เช่เริ่มก่อตั้งขึ้นโดย Dr. Ferdinand Porsche เขาเกิดเมื่อ 3 กันยายน ค.ศ. 1875 เป็นวิศวกรยานยนต์ระดับหัวกะทิ เคยร่วมงานกับบริษัทรถชื่อดังอย่าง Mercedes-Benz ,Volkswagen เขามีชื่อเสียงมากจากการคิดค้นเชื้อเพลิงแบบแก๊สโซลีนเป็นครั้งแรก รวมถึงรถ Hybrid ที่เห็นกันอยู่ในปัจจุบัน เขาก็คือผู้คิดค้นคนแรกเมื่อปี 1990 ในชื่อว่า Lohner-Porsche เขาเป็นคนมุ่งมั่นตั้งใจกับงานของตนเองเพื่อสร้างสรรค์คิดค้นสิ่งใหม่เพื่อให้รถสปอร์ตของเขาเป็นไปตามความต้องการ โดยมี Ferry Porsche บุตรชายของเขา รับบทบาทปฏิบัติงานร่วมกันกับเขาตลอดเวลา  </p>
<br>
<p>ในปี 1931 Berlin-Rome Car ถูกก่อตั้งขึ้นโดย Ferdinand Porsche เป็นสำนักงานด้านวิศกรรมของเขาเอง สถานแห่งนี้เปิดให้เข้าชมในปี 1939 นับเป็นจุดเริ่มต้นของความคิดริเริ่มในการสร้างรถสปอร์ตในตำนานนามว่าปอร์เช่ ความฝันของเขากลายเป็นความจริงด้วยฝีมือของ Ferry Porsche ในปี 1948 เมื่อรถสปอร์ต 356/1 Roadster ถือกำเนิดขึ้นครั้งแรก มันถูกออกจากสายผลิตอย่างเป็นทางการ และจดทะเบียนเมื่อวันที่ 8 พฤษภาคม 1948 ใช้เครื่องยนต์ 4 สูบเรียง ขนาด 1.1 ลิตร 8 วาล์ว ให้กำลัง 35 แรงม้า (BHP) </p>
<br>
<p>ตราโลโก้ของปอร์เช่เป็นการผสมผสานกันจากตราประจำเมืองของสตุ๊ทการ์ท ที่เป็นรูปม้า ตราของของแคว้นบาเด้นเวือร์ทเท็มแบร์กที่มีเขากวาง และประกอบด้วยสีดำ แดง และทอง จากธงเยอรมัน ซึ่งเป็นที่ตั้งของโรงงานปอร์เช่อันโด่งดังนั่นเอง </p>
<br>
<p>สำหรับรหัสความแรงถัดมาที่ถือกำเนิดขึ้น น่าจะคุ้นหูพวกเรากันดีมันคือ 911 รถรุ่นนี้ออกแบบโดย Ferdinand Alexander บุตรของ Ferry Porsche นั่นเอง รถยนต์รุ่นนี้ถือว่าสร้างชื่อเสียงอย่างมากให้กับปอร์เช่ มันถูกเผยโฉมครั้งแรกในปี 1963 ที่งานแฟรงค์เฟิร์ต IAA Motor Show โดยในตอนแรกมันถูกเรียกว่า 901 แต่ต่อมาเปลี่ยนมาใช้รหัส 911 แทน มาพร้อมกับเครื่อง 6 สูบนอน boxer ระบายความร้อนด้วยอากาศ ทำความเร็วได้ถึง 210 กิโลเมตร/ชั่วโมง มันเป็นรถที่รูปทรงดีไซน์คลาสสิค เรียบหรู แต่แฝงด้วยงานวิศกรรมระดับแนวหน้า ถูกผลิตออกไปมากกว่า 1 ล้านคัน นับระยะเวลากว่า 70 ปี ปอร์เช่ยังคงรักษา DNA ของ 911 ในอดีตจนถึงรุ่นปัจจุบันได้อย่างเต็มเปี่ยม ทำให้มันเป็นรถสปอร์ตอันดับ 1 ที่คนต้องการครอบครองใฝ่ฝันถึง</p>
</body class="body">
</html>
