<style>
img {
    border-radius: 30px;
    padding: 20px; 
}

h1,h5 {
text-align: center;
color: white;
}

p {
text-align: center;
color: white;
margin: 25px 50px 75px

}

</style>
<body style="background-color:black;">
</body>

  <?php include_once 'head.php'?>
  <?php require_once 'jumbotron.php';?>
  <?php require_once 'navigater.php';?>
  
  <div class="container" >
  <img src="jpg/23.jpg" class="mx-auto d-block" style="width:75%"> 
</div>

<h1>Porsche Panamera Turbo S E-Hybrid</h1>
<h5>17,500,000 บาท โดยประมาณ ยังไม่รวม option</h5>
<br>

<p>มีรถแรงของค่าย โพร์เช (Porsche) ปรากฏตัวอยู่ในเดือนแห่งการชุมนุมรถ 500 แรงม้าบวกนี้ รวม 2 ชุด และชุดแรก คือ โพร์เช พานาเมรา เทอร์โบ เอส อี-ไฮบริด (Porsche Panamera Turbo S E-Hybrid) ที่กำลังอวดโฉมอยู่ในขณะนี้ เป็นรถโมเดลใหม่เอี่ยมแกะกล่อง เพิ่งอวดตัวต่อสายตาสาธารณชนแบบ World Premiere หรือ "ครั้งแรกในโลก" ที่งานมหกรรมยานยนต์เจนีวาครั้งล่าสุดเมื่อต้นเดือนมีนาคม 2017 และมีกำหนดว่าเดือนกรกฎาคมปีเดียวกันจะเริ่มการจำหน่ายในเยอรมนีพร้อมกับป้ายราคา 185,736 ยูโร หรือประมาณ 7.06 ล้านบาทไทย กรณีเป็นรถฐานล้อมาตรฐาน และเพิ่มเป็น 199,183 ยูโร หรือประมาณ 7.57 ล้านบาทไทย กรณีเป็นรถฐานล้อยาว ทั้งหมดนี้เป็นค่าตัวซึ่งรวมภาษีมูลค่าเพิ่มร้อยละ 19 ของเยอรมนีไว้เรียบร้อยแล้ว</p>
<div class="container" >
  <img src="jpg/24.jpg" class="mx-auto d-block" style="width:75%"> 
</div>
<br>

<p>ก่อนการปรากฏตัวของรถโมเดลใหม่นี้ โพร์เช พานาเมรา ซึ่งเป็นรถรุ่นที่ 2 มีรถให้ลูกค้าในเมืองเบียร์เลือกใช้รวม 10 อนุกรม แยกเป็นรถฐานล้อมาตรฐาน 6 โมเดล คือ รถเบนซิน Porsche Panamera รถเบนซิน Porsche Panamera 4 รถเบนซิน Porsche Panamera 4S รถเบนซิน Porsche Panamera Turbo รถดีเซล Porsche Panamera 4S Diesel รถไฮบริด Porsche Panamera 4 E-Hybrid และเป็นรถฐานล้อยาว 4 โมเดล คือ รถเบนซิน Porsche Panamera 4 Executive รถเบนซิน Porsche Panamera 4S Executive รถเบนซิน Porsche Panamera Turbo Executive รถไฮบริด Porsche Panamera 4 E-Hybrid Executive</p>
<div class="container" >
  <img src="jpg/25.jpg" class="mx-auto d-block" style="width:75%"> 
</div>
<br>

<p>รถใหม่ทั้ง 2 โมเดลนี้ คือ รถฐานล้อมาตรฐาน Porsche Panamera Turbo S E-Hybrid ซึ่งมีตัวถังยาว 5.049 ม. กว้าง 1.937 ม. สูง 1.427ม. และมีค่าสัมประสิทธิ์แรงต้านอากาศ 0.29 กับรถฐานล้อยาว Porsche Panamera Turbo S E-Hybrid Executive ซึ่งมีตัวถังยาว 5.199 ม. กว้าง 1.937 ม. สูง 1.432 ม. และมีค่าสัมประสิทธิ์แรงต้านอากาศ 0.29 นี้ เป็นรถขับเคลื่อนทุกล้อด้วยพละกำลังของระบบขับไฮบริดชนิดต้องมีการเสียบปลั๊กเพื่อชาร์จไฟ (Plug-In Hybrid) พัฒนาขึ้นใหม่และเพิ่งนำมาใช้เป็นครั้งแรก เป็นระบบที่ใช้เครื่องยนต์ไบเทอร์โบเบนซินฉีดเชื้อเพลิงโดยตรง DOHC วี 8 สูบ 3,996 ซีซี 404 กิโลวัตต์/550 แรงม้า ทำงานร่วมกันกับมอเตอร์ไฟฟ้า 100 กิโลวัตต์/136 แรงม้า แบทเตอรีลิเธียม-ไอออน (Lithium-Ion) 382 โวลท์ 14 กิโลวัตต์ชั่วโมง และระบบเกียร์อัตโนมัติคลัทช์คู่ 8 จังหวะ PDK ได้กำลังสุทธิสูงสุด 500 กิโลวัตต์/680 แรงม้า</p>
<div class="container" >
  <img src="jpg/26.jpg" class="mx-auto d-block" style="width:75%"> 
</div>
<br>

<p>เป็นระบบพลังที่ส่งผลให้รถฐานล้อมาตรฐาน สามารถทำอัตราเร่ง 0-100 กม./ชม. ในเวลาแค่ 3.2 วินาที ทำ 0-200 กม./ชม. ใน 11.7 วินาที ทำความเร็วสูงสุด 310 กม./ชม. มีอัตราสิ้นเปลืองเชื้อเพลิงเฉลี่ย 2.9 ลิตร/100 กม. หรือ 34.5 กม./ลิตร และปล่อยคาร์บอนไดออกไซด์ 66 กรัม/กม. โดยเฉลี่ย ส่วนรถฐานล้อยาวตัวเลขที่เปลี่ยนไปจะมีแค่ 2 ตัว คือ อัตราเร่ง 0-100 กม./ชม. เพิ่มจาก 3.2 เป็น 3.3 วินาที และ 0-200 กม./ชม. เพิ่มจาก 11.7 เป็น 12.1 วินาที กรณีวิ่ง
ด้วยพลังไฟฟ้าล้วนๆ ไม่ใช้เครื่องยนต์ ทั้ง 2 โมเดลนี้จะวิ่งได้ไกล 25-50 กม. และสามารถทำความเร็วสูงสุด 140 กม./ชม.</p>
<div class="container" >
  <img src="jpg/27.jpg" class="mx-auto d-block" style="width:75%"> 
</div>
<br>


<?php include_once  'Footer.php';?>
</body>
</html>
