<style>
img {
    border-radius: 30px;
    padding: 20px; 
}

h1,h5 {
text-align: center;
color: white;
}

p {
text-align: center;
color: white;
margin: 25px 50px 75px

}

</style>
<body style="background-color:black;">
</body>

  <?php include_once 'head.php'?>
  <?php require_once 'jumbotron.php';?>
  <?php require_once 'navigater.php';?>
  
  <div class="container" >
  <img src="jpg/15.jpg" class="mx-auto d-block" style="width:75%"> 
</div>

<h1>Porsche 718 Cayman GT4</h1>
<h5>10,500,000 บาท โดยประมาณ ยังไม่รวม option</h5>
<br>

<p>สามปีหลังการเปิดตัว Cayman GT4 ออกมา ล่าสุดทาง Porsche ได้ส่งรุ่นใหม่ของรถแข่งเครื่องวางกลาง 718 Cayman GT4 Clubsport มาแทนที่โดยมีกำลังมากขึ้นพร้อมใช้วัสดุจากธรรมชาติที่เป็นมิตรกับสิ่งแวดล้อมสำหรับทั้งผู้ที่จริงจังกับการประลองความเร็วในแทร็กและการแข่งแบบ Clubsport ในวันหยุด</p>
<br>
<p>ในการพัฒนา 718 Cayman GT4 ทาง Porsche ไม่ได้เน้นเฉพาะกับสมรรถนะในการขับและความเร็วต่อรอบที่ดีขึ้นเท่านั้น แต่ยังให้ความสำคัญในเรื่องการใช้วัสดุที่มีความยั่งยืนจากธรรมชาติด้วย โดยมีการใช้ไฟเบอร์ชีวภาพจากธรรมชาติเป็นวัสดุผสมซึ่งมีคุณสมบัติเหมือนคาร์บอนไฟเบอร์ทั้งในส่วนของประตูและสปอยเลอร์หลังทำให้เป็นรถแข่งในสายการผลิตรุ่นแรกที่ใช้วัสดุผสมไฟเบอร์กับวัตถุดิบจากธรรมชาติ และไม่เพียงเป็นมิตรกับสิ่งแวดล้อมมากขึ้น 718 Cayman GT4 Clubsport ยังมีกำลังเพิ่มขึ้นจากรุ่นก่อนหน้าถึง 40 แรงม้าจากเครื่องยนต์ 6 สูบ 3,800 ซีซี ซึ่งทำให้มีกำลังสูงสุด 425 แรงม้า โดยกำลังจากเครื่องยนต์ถูกส่งสู่ล้อหลังด้วยเกียร์ PDK 6 สปีดพร้อมระบบล็อกเฟืองท้าย นอกจากนี้ยังเสริมสมรรถนะด้วยการใช้สปริงสตรัตน้ำหนักเบาจากพี่ใหญ่ 911 GT3 Cup ที่ช่วงล่างด้านหน้า รวมทั้งใช้ระบบเบรกสำหรับรถแข่งซึ่งมีจานเบรกโลหะเส้นผ่าศูนย์กลางขนาด 380 มม. ทั้งด้านหน้าและหลัง โดยใช้คาลิเปอร์โมโนบล็อก 6 สูบที่ล้อหน้า และ 4 สูบที่ล้อหลัง นอกจากนี้ 718 Cayman GT4 Clubsport ยังมาพร้อมกับโครงภายในห้องโดยสารเพื่อความปลอดภัย เบาะบั๊กเก็ตซีทสำหรับรถแข่งพร้อมเข็มขัดนิรภัย 6 จุดที่มีน้ำหนักเบาซึ่งทำให้น้ำหนักโดยรวมของรถอยู่ 1,320 กิโลกรัม</p>

<div class="container" >
  <img src="jpg/16.jpg" class="mx-auto d-block" style="width:75%"> 
</div>
<br>
<p>Porsche 718 Cayman GT4 มีสองเวอร์ชั่นให้เลือกตามระดับความจริงจังในการแข่งคือ Trackday ซึ่งเป็นเวอร์ชั่นพื้นฐานสำหรับนักแข่งสมัครเล่นที่ใช้ขับในสนามแข่งแบบปิดหรือรายการ Clubsport ซึ่งจะมาพร้อมการทำงานช่วยในการขับอย่าง ABS, ESC และ Traction Control ขณะที่โช๊กอัพถูกเซ็ตอัพมาแบบตายตัว พร้อมกับมีระบบปรับอากาศมาให้ ในด้านความปลอดภัยมีช่องสำหรับช่วยเหลือกรณีฉุกเฉินบนหลังคา อุปกรณ์ดับไฟ และถังน้ำมัน FT3 Safety Fuel Cell ความจุ 80  ลิตร โดยสามารถเข้ารับบริการได้ที่ศูนย์ของ Porsche ทั่วไปแม้จะไม่ใช่รถสำหรับใช้งานบนถนน</p>

<div class="container" >
  <img src="jpg/18.jpg" class="mx-auto d-block" style="width:75%"> 
</div>
<br>
<p>ส่วนอีกเวอร์ชั่นของ 718 Cayman GT4 คือ Competition ซึ่งถูกเพิ่มรายละเอียดสำหรับการแข่งมากขึ้น โดยช็อกแอบซอเบอร์สามารถปรับได้สามระดับ ถังน้ำมันแบบ Safety มีความจุมากขึ้นเป็น 115 ลิตรสำหรับการแข่งที่มีระยะทางไกลขึ้น รวมทั้งมีระบบ Air Jack เพื่อความเร็วในการเข้าพิต ใช้พวงมาลัยรถแข่งแบบ Quick Release จาก 911 GT3 R เพื่อการปรับให้เข้ากับนักขับแต่ละคนได้ดีขึ้น และระบบดับไฟอัตโนมัติเพื่อเพิ่มความปลอดภัยในสนาม</p>
<br>

<?php include_once  'Footer.php';?>
</body>
</html>
